export const TYPE_THING = [
    // "丹东市",
    // "上海",
    {
        1:{name:"物业管理"},
        2:{name:"违法建设"},
        3:{name:"供水问题"},
        4:{name:"消费维权"},
        5:{name:"房屋质量"},
        6:{name:"警务作风"},
        7:{name:"占道经营"},
        8:{name:"停车管理"},
        9:{name:"劳动关系"},
        10:{name:"户籍业务"},
        11:{name:"扰民举报"},
        12:{name:"道路设施"},
        13:{name:"房产交易"},
        14:{name:"房产交易"},
        15:{name:"房产交易"},
        16:{name:"房产交易"},
        17:{name:"房产交易"},
        18:{name:"房产交易"},
        19:{name:"建筑工地管理"},
        20:{name:"车辆曝光"},
        21:{name:"城管作风"},
        22:{name:"医疗保险"},
        23:{name:"国土管理"},
        24:{name:"下水问题"},
        25:{name:"其它"},
    }
];
export const TYPE_PLACE = [
    {
        1:{name:"丹东市"},
        2:{name:"上海"}
    }
]


